[
  {
    "id": "CAR1",
    "pageWording": "Distribute or sell food locally"
  },
  {
    "id": "CAR2",
    "pageWording": "Sell more than 2 tonnes of meat each week"
  },
  {
    "id": "CAR3",
    "pageWording": "Distrubute food nationally or internationally"
  },
  {
    "id": "CAR4",
    "pageWording": "Is a hypermarket or superstore"
  },
  {
    "id": "CAR5",
    "pageWording": "Serves customers living outside the local area. For example it is located at motorway services or at an airport.",
    "summaryWording": "Serves customers living outside the local area"
  },
  {
    "id": "CAR6",
    "pageWording": "Sell food online"
  },
  {
    "id": "CAR7",
    "pageWording": "Serve less than 20 people each day"
  },
  {
    "id": "CAR8",
    "pageWording": "Grade eggs"
  },
  {
    "id": "CAR9",
    "pageWording": "Serve more than 20 people each day"
  },
  {
    "id": "FAH1",
    "pageWording": "Package and fille, slice, skin, mince, freeze or process seafood"
  },
  {
    "id": "FAH2",
    "pageWording": "Manufacture high risk ready to eat food. For example smoothies, meat pies or liquid egg.",
    "summarywording": "Manufacture high risk ready to eat food"
  },
  {
    "id": "FAH3",
    "pageWording": "Pack only low risk food. Such as drinks, crisps or other shelf stable items.",
    "summaryWording": "Pack only low risk food"
  },
  {
    "id": "FAH4",
    "pageWording": "Deliver food to customers"
  },
  {
    "id": "FAH5",
    "pageWording": "Re-wrap or re-pack high risk food. For example sandwhiches, meat or cheese.",
    "summaryWording": "Re-wrap or re-pack high risk food"
  },
  {
    "id": "FAH6",
    "pageWording": "Only sell low risk food that can be stored at room tempretature. For example pre-packed snacks or drinks.",
    "summaryWording": "Only sell low risk food stored at room tempretature"
  },
  {
    "id": "FAH7",
    "pageWording": "Cook, handle or prepare high risk food. For example sandwiches, meat or soup.",
    "summaryWording": "Cook, handle or prepare high risk food"
  },
  {
    "id": "FAH8",
    "pageWording": "Sell raw milk"
  },
  {
    "id": "FAH9",
    "pageWording": "Sell or handle high risk pre-packed food. For example meat, sandwiches or scooped ice cream.",
    "summaryWording": "Sell or handle high risk pre-packed food"
  },
  {
    "id": "FAH10",
    "pageWording": "Only sell raw meat and food that can be stored at room temperature"
  },
  {
    "id": "FAH11",
    "pageWording": "Handle or sell pre-packed high risk food. For example sandwiches, meat or cheese.",
    "summaryWording": "Handle or sell pre-packed high risk food"
  },
  {
    "id": "FAH12",
    "pageWording": "Vend high risk pre packed food. For example sandwiches"
  },
  {
    "id": "FAH13",
    "pageWording": "Vend made to order high risk food. For example pizza or soup",
    "summaryWording": "Vend made to order high risk food"
  },
  {
    "id": "FAH14",
    "pageWording": "Only sell raw fish or food that can be stored at room temperature"
  },
  {
    "id": "FAH15",
    "pageWording": "Prepare and sell high risk food, such as sandwiches, meat or soup, but serve less than 20 people a day",
    "summaryWording": "Prepare and sell high risk food, but serve less than 20 people a day"
  },
  {
    "id": "FAH17",
    "pageWording": "Only make low risk products. For example jams, chutneys, sponge cakes, biscuits or cookies.",
    "summaryWording": "Only make low risk products"
  },
  {
    "id": "PRO1",
    "pageWording": "Pasteurise or use other shelf life extending methods"
  },
  {
    "id": "PRO2",
    "pageWording": "Only use pasteurised milk or milk powder"
  },
  {
    "id": "PRO3",
    "pageWording": "Vacuum pack food"
  },
  {
    "id": "PRO4",
    "pageWording": "Process and supply seafood to other businesses"
  },
  {
    "id": "PRO5",
    "pageWording": "Cook and prepare own hams"
  },
  {
    "id": "PRO6",
    "pageWording": "Serve undercooked or raw meat or fish. For example rare burgers, sushi or tartare.",
    "summaryWording": "Serve undercooked or raw meat or fish"
  },
  {
    "id": "PRO7",
    "pageWording": "Also operate a cook chill operation"
  },
  {
    "id": "PRO8",
    "pageWording": "Use specialist processing methods. For example sous-vide cooking, cooking with acid or vacuum packing foods.",
    "summaryWording": "Use specialist processing methods"
  },
  {
    "id": "VG1",
    "pageWording": "Serve food to elderly or children under five years"
  },
  {
    "id": "VG2",
    "pageWording": "Serve more than 20 people per day from vulnerable groups. For example the sick or the elderly.",
    "summaryWording": "Serve more than 20 people per day from vulnerable groups"
  },
  {
    "id": "VG3",
    "pageWording": "Provide only drinks and low risk snacks. For example fruit or crisps",
    "summaryWording": "Provide only drinks and low risk snacks"
  },
  {
    "id": "VG4",
    "pageWording": "Manufacture food meant for the elderly or children under fice years"
  }
]
